{
    "@metadata": {
        "authors": [
            "Fulup",
            "Y-M D"
        ]
    },
    "firststeps": "Pazenn gentañ",
    "firststeps-desc": "[[Special:FirstSteps|Pajenn dibar]] evit hentañ an implijerien war ur wiki a implij an astenn Translate",
    "translate-fs-pagetitle-done": " - graet !",
    "translate-fs-pagetitle-pending": " - war ober",
    "translate-fs-pagetitle": "Heñcher loc'hañ - $1",
    "translate-fs-signup-title": "En em enskrivañ",
    "translate-fs-settings-title": "Kefluniañ hoc'h arventennoù",
    "translate-fs-userpage-title": "Krouiñ ho pajenn implijer",
    "translate-fs-permissions-title": "Goulennit an aotreoù troer",
    "translate-fs-target-title": "Kregiñ da dreiñ !",
    "translate-fs-email-title": "Kadarnait ho chomlec'h postel",
    "translate-fs-intro": "Degemer mat deoc'h er skoazeller a ambrougo ho pazennoù kentañ war {{SITENAME}}.\nHeñchet e viot kammed-ha-kammed evit dont da vezañ un troer.\nEn dibennn e c'hallot treiñ \"kemennadennoù etrefas\" an holl raktresoù meret gant {{SITENAME}}.",
    "translate-fs-selectlanguage": "Dibab ur yezh",
    "translate-fs-settings-planguage": "Yezh pennañ :",
    "translate-fs-settings-planguage-desc": "Talvezout a ra ar yezh pennañ da yezh an etrefas evit ar wiki-mañ ha da yezh labour evit an troidigezhioù.",
    "translate-fs-settings-slanguage": "Yezh skoazell $1 :",
    "translate-fs-settings-slanguage-desc": "Posupl eo d'ar skridaozer treiñ diskouez deoc'h troidigezhioù ar c'hemennadennoù e yezhoù all .\nAmañ e c'hallit dibab peseurt yezhoù a garfec'h gwelet, mar karit.",
    "translate-fs-settings-submit": "Enrollañ ar penndibaboù",
    "translate-fs-userpage-level-N": "A-vihanik e komzan",
    "translate-fs-userpage-level-5": "Troer a-vicher on war ar",
    "translate-fs-userpage-level-4": "Evel ur yezher a-vihanik e komzan",
    "translate-fs-userpage-level-3": "Ampart on war ar",
    "translate-fs-userpage-level-2": "Barrek a-walc'h on war ar",
    "translate-fs-userpage-level-1": "Un tammig e ouzon",
    "translate-fs-userpage-help": "Roit titouroù diwar-benn ho parregezhioù yezh ha kontit deomp un draig bennak diwar ho penn. Mard ouzit ouzhpenn 5 yezh e c'hallot ouzhpennañ anezho diwezhatoc'hik.",
    "translate-fs-userpage-submit": "Krouiñ ho pajenn implijer",
    "translate-fs-userpage-done": "Dispar ! Ur bajenn implijer hoc'h eus bremañ.",
    "translate-fs-permissions-planguage": "Yezh pennañ :",
    "translate-fs-permissions-help": "Bremañ eo ret deoc'h goulenn ma vo ouzhpennet hoc'h anv e strollad an droerien.\nDibabit ar yezh pennañ hoc'h eus c'hoant da dreiñ enni.\n\nGallout a rit menegiñ yezhoù all ha lakaat evezhiadennoù all en takad skrivañ a-is.",
    "translate-fs-permissions-pending": "Kaset eo bet ho koulenn da [[$1]] ha gwiriet e vo gant unan bennak eus ar skipailh a-raok pell.\nMa kadarnait ho chomlec'h postel e resevot ur gemennadenn dre bostel pa vo bet graet.",
    "translate-fs-permissions-submit": "Kas ar goulenn",
    "translate-fs-target-text": "Gourc'hemennoù !\nKregiñ da dreiñ a c'hallit ober bremañ.\n\nArabat bezañ chalet ma seblant pep tra bezañ nevez ha divoas.\nE [[Project list|Roll ar raktresoù]] e c'hallit kaout ur sell war an holl raktresoù a c'hallit kemer perzh en o zroidigezh.\nAr pep brasañ eus ar raktresoù zo bet savet evito ur bajenn warni un deskrivadur berr gant ul liamm \"''Troit ar raktres-mañ''\", a gaso ac'hanoc'h d'ur bajenn ma kavot an holl gemennadennoù didro.\nGallout a c'haller kaout ivez roll an holl gemennadennoù dre strollad dre [[Special:LanguageStats|stad an troidigezhioù en ur yezh bennak]].\n\nMa soñj deoc'h eo ret deoc'h kompren gwelloc'h an traoù a-raok stagañ ganti, e c'hallit lenn [[FAQ|Foar ar Goulennoù]].\nDiwallit, a-wezhioù e c'hall bezañ blaz ar c'hozh gant an titouroù.\nMa soñj deoc'h ez eus un dra bennak a zlefec'h bezañ gouest d'ober ha ma ne gavit ket, kit da c'houlenn war [[Support|ar bajenn skoazell]].\n\nGallout a rit ivez mont e darempred gant ho keneiled troourien a ra gant ho yezh war [[Portal_talk:$1|pajenn gaozeal]] [[Portal:$1|ar porched evit ho yezhl]].\nMar n'eo ket bet graet ganeoc'h c'hoazh e c'hallit [[Special:Preferences|lakaat yezh hoc'h etrefas implijer er yezh a fell deoc'h treiñ enni]]. Evel-se e c'hallo ar wiki kinnig deoc'h al liammoù a zere ar gwellañ evideoc'h.",
    "translate-fs-email-text": "Lakait ho chomlec'h postel en [[Special:Preferences|ho penndibaboù]] ha kadarnait dre ar postel a vo kaset deoc'h.\n\nEvel-se e c'hallo an implijerien all mont e darempred ganeoc'h dre bostel.\nKeleier a resevot ivez ur wezh ar miz.\nMar ne fell ket deoc'h resev keleier e c'hallit disteuler anezho dre ivinell \"{{int:prefs-personal}}\" en ho [[Special:Preferences|penndibaboù]]."
}