{
    "@metadata": {
        "authors": [
            "Gomoko",
            "Hashar",
            "Peter17"
        ]
    },
    "firststeps": "Premiers pas",
    "firststeps-desc": "[[Special:FirstSteps|Page spéciale]] pour guider les utilisateurs sur un wiki utilisant l’extension Translate",
    "translate-fs-pagetitle-done": " - fait !",
    "translate-fs-pagetitle-pending": "- en cours",
    "translate-fs-pagetitle": "Guide de démarrage - $1",
    "translate-fs-signup-title": "Inscrivez-vous",
    "translate-fs-settings-title": "Configurez vos préférences",
    "translate-fs-userpage-title": "Créez votre page utilisateur",
    "translate-fs-permissions-title": "Demandez les permissions de traducteur",
    "translate-fs-target-title": "Commencez à traduire !",
    "translate-fs-email-title": "Confirmez votre adresse électronique",
    "translate-fs-intro": "Bienvenue sur l’assistant premiers pas de {{SITENAME}}.\nNous allons vous guider étape par étape pour devenir un traducteur.\nÀ la fin du processus, vous pourrez traduire les <em>messages des interfaces</em> de tous les projets gérés par {{SITENAME}}.",
    "translate-fs-selectlanguage": "Choisissez une langue",
    "translate-fs-settings-planguage": "Langue principale:",
    "translate-fs-settings-planguage-desc": "La langue principale sert aussi comme la langue de votre interface sur ce wiki\net comme la langue cible par  défaut pour les traductions.",
    "translate-fs-settings-slanguage": "Langue d'assistance $1:",
    "translate-fs-settings-slanguage-desc": "Il est possible d'afficher des traductions de message dans d'autres langues dans l'éditeur de traduction.\nIci, vous pouvez choisir quelles langues, si c'est le cas, vous aimeriez voir.",
    "translate-fs-settings-submit": "Enregistrer les préférences",
    "translate-fs-userpage-level-N": "Je suis un locuteur natif de",
    "translate-fs-userpage-level-5": "Je suis un traducteur professionnel de",
    "translate-fs-userpage-level-4": "Je la connais comme un locuteur natif",
    "translate-fs-userpage-level-3": "J'ai une bonne maîtrise de",
    "translate-fs-userpage-level-2": "J'ai une maîtrise modérée de",
    "translate-fs-userpage-level-1": "Je connais un peu",
    "translate-fs-userpage-help": "Veuillez indiquer vos compétences linguistiques et parler un peu de vous-même. Si vous connaissez plus de cinq langues, vous pourrez en ajouter plus tard.",
    "translate-fs-userpage-submit": "Créer votre page utilisateur",
    "translate-fs-userpage-done": "Bien joué ! Vous avez à présent une page utilisateur.",
    "translate-fs-permissions-planguage": "Langue principale:",
    "translate-fs-permissions-help": "Maintenant, vous devez faire une demande pour être ajouté au groupe des traducteurs.\nSélectionnez la langue principale dans laquelle vous allez traduire.\n\nVous pouvez mentionner d'autres langues et d'autres remarques dans la zone de texte ci-dessous.",
    "translate-fs-permissions-pending": "Votre demande a été transmise à [[$1]] et quelqu'un de l'équipe du site la vérifiera dès que possible.\nSi vous confirmez votre adresse électronique, vous recevrez une notification par courriel dès que ce sera le cas.",
    "translate-fs-permissions-submit": "Envoyer la demande",
    "translate-fs-target-text": "Félicitations !\nVous pouvez maintenant commencer à traduire.\n\nNe vous inquiétez pas si cela vous paraît un peu nouveau et étrange.\nSur la [[Project list|liste des projets]] se trouve une vue d’ensemble des projets que vous pouvez contribuer à traduire.\nCes projets possèdent, pour la plupart, une page contenant une courte description et un lien « ''Traduire ce projet'' » qui vous mènera vers une page listant tous les messages non traduits.\nUne liste de tous les groupes de messages avec l’[[Special:LanguageStats|état actuel de la traduction pour une langue donnée]] est aussi disponible.\n\nSi vous sentez que vous avez besoin de plus d’informations avant de commencer à traduire, vous pouvez lire la [[FAQ|foire aux questions]].\nLa documentation peut malheureusement être périmée de temps à autres.\nSi vous pensez que vous devriez pouvoir faire quelque chose, sans parvenir à trouver comment, n’hésitez pas à poser la question sur la [[Support|page support]].\n\nVous pouvez aussi contacter les autres traducteurs de la même langue sur [[Portal_talk:$1|la page de discussion]] du [[Portal:$1|portail de votre langue]].\nSi vous ne l’avez pas encore fait, [[Special:Preferences|ajustez la langue de l’interface pour qu’elle soit celle dans laquelle vous voulez traduire]]. Ainsi, les liens que vous propose le wiki seront les plus adaptés à votre situation.",
    "translate-fs-email-text": "Merci de bien vouloir saisir votre adresse électronique dans [[Special:Preferences|vos préférences]] et la confirmer grâce au message qui vous sera envoyé.\n\nCela permettra aux autres utilisateurs de vous contacter par courrier électronique.\nVous recevrez aussi un courrier d’informations au plus une fois par mois.\nSi vous ne souhaitez pas recevoir ce courrier d’informations, vous pouvez le désactiver dans l’onglet « {{int:prefs-personal}} » de vos [[Special:Preferences|préférences]]."
}