{
    "@metadata": {
        "authors": [
            "AnakngAraw"
        ]
    },
    "firststeps": "Unang mga hakbang",
    "firststeps-desc": "[[Special:FirstSteps|Natatanging pahina]] upang magawang magsimula ang mga tagagamit sa isang wiki sa pamamagitan ng dugtong na Pagsasalinwika",
    "translate-fs-pagetitle-done": " - gawa na!",
    "translate-fs-pagetitle-pending": "- nakabinbin",
    "translate-fs-pagetitle": "Masalamangkang pagsisimula - $1",
    "translate-fs-signup-title": "Magpatala",
    "translate-fs-settings-title": "Isaayos ang mga nais mo",
    "translate-fs-userpage-title": "Likhain ang pahina mo ng tagagamit",
    "translate-fs-permissions-title": "Humiling ng mga pahintulot na pangtagapagsalinwika",
    "translate-fs-target-title": "Magsimulang magsalinwika!",
    "translate-fs-email-title": "Tiyakin ang tirahan mo ng e-liham",
    "translate-fs-intro": "Maligayang pagdating sa masalamangkang unang mga hakbang ng {{SITENAME}}. \nHakbang-hakbang na gagabayan ka sa proseso ng pagiging isang tagapagsalinwika.\nSa huli, makakapagsalinwika ka ng ''mga mensahe ng ugnayang-mukha'' ng lahat ng tinatangkilik na mga proyekto sa {{SITENAME}}.",
    "translate-fs-selectlanguage": "Pumili ng isang wika",
    "translate-fs-settings-planguage": "Pangunahing wika:",
    "translate-fs-settings-planguage-desc": "Ang pangunahing wika ay gumaganap din bilang wikang pang-ugnayang mukha mo sa wiking ito\nat bilang isang likas na nakatakdang puntiryang wika para sa mga pagsasalinwika.",
    "translate-fs-settings-slanguage": "Katulong na wikang $1:",
    "translate-fs-settings-slanguage-desc": "Maaaring magpakita ng mga salinwika ng mga mensahe sa ibang mga wika sa loob ng patnugot ng salinwika.\nMakakapili ka rito ng kung anong mga wika, kung mayroon, na nais mong makita.",
    "translate-fs-settings-submit": "Sagipin ang mga nais",
    "translate-fs-userpage-level-N": "Isa akong katutubong tagapagsalita ng",
    "translate-fs-userpage-level-5": "Isa akong propesyunal na tagapagsalinwika ng",
    "translate-fs-userpage-level-4": "Alam ko ito na katulad ng isang katutubong tagapagsalita",
    "translate-fs-userpage-level-3": "Mayroon akong mabuting katatasan sa",
    "translate-fs-userpage-level-2": "Mayroon akong bahagyang katatasan sa",
    "translate-fs-userpage-level-1": "May alam akong kaunti",
    "translate-fs-userpage-help": "Paki ipahiwatig ang mga kasanayang mo sa wika at magsabi sa amin ng ilang bagay patungkol sa iyong sarili. Kung maalam ka sa mahigit pa sa limang mga wika ay maaari ka pang magdagdag sa pagdaka.",
    "translate-fs-userpage-submit": "Likhain ang aking pahina ng tagagamit",
    "translate-fs-userpage-done": "Mahusay! Mayroon ka na ngayong isang pahina ng tagagamit.",
    "translate-fs-permissions-planguage": "Pangunahing wika:",
    "translate-fs-permissions-help": "Ngayon ay kailangan mo nang maglagay ng isang kahilingan upang maidagdag sa pangkat ng tagapagsalinwika.\nPiliin ang pangunahing wika na patutunguhan ng pagsasalinwika mo.\n\nMababanggit mo ang iba pang mga wika at iba pang mga pahayag sa loob ng kahon ng tekstong nasa ibaba.",
    "translate-fs-permissions-pending": "Ang kahilingan mo ay naipasa na sa [[$1]] at mayroong isang tao mula sa tauhan ng pook na magsusuri nito sa lalong madaling panahon.\nKapag tiniyak mo ang iyong tirahan ng e-liham, makakatanggap ka ng isang pagpapabatid ng e-liham kapag nangyari na ito.",
    "translate-fs-permissions-submit": "Ipadala ang kahilingan",
    "translate-fs-target-text": "Maligayang bati!\nMakapagsisimula ka na sa pagsasalinwika.\n\nHuwag matakot kung bago at nakakalito pa rin ito sa pakiramdam mo.\nDoon sa [[Project list|Listahan ng Proyekto]] ay mayroong isang malawakang pagtalakay ng mga proyektong mapag-aambagan mo ng mga salinwika.\nKaramihan sa mga proyekto ay mayroong isang maiksing pahina ng paglalarawan na mayroong kawing na \"''Isalinwika ang proyektong ito''\", na magdadala sa iyo papunta sa isang pahinang naglilista ng lahat ng mga mensaheng hindi pa naisasalinwika.\nMakakakuha rin ang isang listahan ng lahat ng mga pangkat ng mensahe na mayroong [[Special:LanguageStats|pangkasalukuyang katayuan ng salinwika para sa isang wika]].\n\nKung sa pakiramdam mo ay kailangan mong umunawa ng mas marami pa bago ka magsimulang magsalinwika, maaari mong basahin ang [[FAQ|Mga malilimit na itanong]].\nSa kasamaang-palad, ang kasulatan ay maaaring hindi na napapanahon kung minsan.\nKung mayroong kang naiisip na maaari mong gawin, subalit hindi malaman kung papaano, huwag mag-alinlangang itanong ito roon sa [[Support|pahina ng suporta]].\n\nMaaari ka ring makipag-ugnayan sa mga kasamahan mong tagapagsalinwika na nasa kaparehong wika roon sa [[Portal_talk:$1|pahina ng usapan]] ng iyong [[Portal:$1|lagusan ng wika mo]].\nKung hindi mo pa nagagawa ito, [[Special:Preferences|baguhin mo ang wika ng ugnayang-mukha upang maging wikang nais mong pagsalinan ng wika]], upang magawa ng wiki na maipakita ang pinaka may kaugnayang mga kawing para sa iyo.",
    "translate-fs-email-text": "Paki ibigay ang tirahan mo ng e-liham sa [[Special:Preferences|mga nais mo]] at tiyakin ito mula sa e-liham na ipinadala sa iyo.\n\nNagpapahintulot ito sa ibang mga tagagamit na makapag-ugnayan sa iyo sa pamamagitan ng e-liham.\nMakakatanggap ka rin ng mga pahayagang paliham, maaari mong piliing huwag tumanggap nito sa loob ng panlaylay na \"{{int:prefs-personal}}\" ng iyong [[Special:Preferences|mga kanaisan]]."
}